<?php @include_once('header.php'); ?>


<link rel="stylesheet" href="mo-css.css">
<main class="container mo-post">

		<h1 >Электронная регистрационная карта на законопроект № 578 - 6</h1>
		<p class="mo-lead">О внесении изменений в статью 3 Закона Нижегородской области “Об административных комиссиях в городе Нижний Новгород” и статьи 10.3 и 11.15 Кодекса Нижегородской области об административных правонарушениях”</p>
		<p >Субъект права законодательной инициативы: <b>ВРИО губернатора области</b></p>
		<p >Профильный комитет: <b>Комитет по вопросам государственной власти области и местного самоуправления</b></p>
		<p >Статус: <b>Находится в принятых</b></p>

		<table class="mo-table">


			<tr>
				<th>Текст внесенного законопроекта</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Пояснительная записка к законопроекту</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Финансово - эконоическое обоснование</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Перечень нормативных правовых актов</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Сопроводительное письмо</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Проект постановления о принятии закона</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Текст законопроекта ко второму чтению</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Таблица поправок, рекомендуемых к принятию</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Сопоставление таблицы </th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Постановление о принятии закона</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Заключение государственно - правового управления к первому чтению</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Заключение профильного комитета</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Заключение прокуратуры Нижегородской области</th>
				<td>16.06.2016</td>
			</tr>
			<tr>
				<th>Заключение Главного управления Минюста России по Нижегородской области</th>
				<td>25.06.2016</td>
			</tr>
		</table>

</main>



<?php @include_once('footer.php');?>
