<div class="sidebar sidebar--float mo-sidebar">
	<section class="menu">
		<h2 class="visually-hidden">Меню</h2>
		<ul>
			<li><a href="">Законопроекты</a></li>
			<li class="active"><a href="">Законы и постановления</a>
				<ul>
					<li><a href="#">Перечень законов, принятых Законодательным Собранием Шестого созыва ( октябрь 2016 - 2021)</a></li>
					<li><a href="#">Перечень законов, принятых Законодательным Собранием Шестого созыва ( октябрь 2016 - 2021)</a></li>
					<li><a href="#">Архив законов и постановлений</a></li>
					<li><a href="#">Федеральный регистр нормативных</a></li>
				</ul>
			</li>
			<li><a href="#">Планирование нормотворческой деятельности</a></li>
			<li><a href="#">Мониторинг законов и постановлений</a></li>
			<li><a href="#">Порядок обжалования нормативных актов</a></li>
			<li><a href="#">Как принимаются законы</a></li>
			<li><a href="#">Деятельность</a></li>
		</ul>
	</section>

</div>